#language: ru
Функционал: Настройка кредита
  Сценарий:
    * Переходим на главную страницу СБербанка
    * Нажимаем на "Ипотека"
    * В открывшемся меню выбрать "Ипотека на готовое жильё"
    * Заполнить поле "Стоимость недвижимости" "5180000" ₽
    * Заполнить поле "Первоначальный взнос" "3058000" ₽
    * Заполнить поле "Срок кредита" "30" лет
    * Снять галочку - "Есть зарплатная карта сбербанка"
    * Дождаться появления "Есть возможность подтвердить доход справкой"
    * Поставить галочку "Молодая семья"
